[Info] 
Language=Português(BR)
LanguageID=123

[String] 
AlarmManage.Add=Adicionar
AlarmManage.AddSure=Adicionar?
AlarmManage.AlarmSound=Aviso Sonoro
AlarmManage.Apply=Aplicar
AlarmManage.AutoPrompt=Auto Aviso
AlarmManage.AutoWatch=Auto Watch Warn
AlarmManage.Browse=Procurar
AlarmManage.CAM=CAM
AlarmManage.ChnNotDevice=Um canal ou porta de alarme deve ser especificado, não um equipamento.
AlarmManage.Del=Excluir
AlarmManage.DelSure=Deseja excluir?
AlarmManage.DiskError=Disco defeituoso
AlarmManage.DiskFull=Disco cheio
AlarmManage.Enable=Alarme ativado
AlarmManage.IOTrigger=Evento I/O
AlarmManage.IgnTime=Hora Ignorada
AlarmManage.No=Não
AlarmManage.Port=Porta de Alarme
AlarmManage.Second=seg.
AlarmManage.SelectAlarmPort=Selecione uma porta de alarme
AlarmManage.SelectVideoChn=Selecione um canal
AlarmManage.SoundPath=Arquivo de som
AlarmManage.Type=Tipo de alarme
DecodeCfg.DecoderChn=Decodificador de canal
DecodeCfg.AddTips=*Aumentar a partir do canal de árvore do dispositivo sobre o lado esquerdo do arrasto
DecodeCfg.WndTips=*Janela 1, 0 inválido
AlarmManage.VideoBlind=Oclusão
AlarmManage.VideoChn=Canal de vídeo
AlarmManage.VideoLoss=Perda de vídeo
AlarmManage.VideoMotion=Detecção de Movimento
AlarmManage.Yes=Sim
AccountMSG.ErrorName=nome do usuário eo nome do grupo não pode conter. [%] não pode começar com &, também não pode ser vazio.
ConfigComm.BPS=Baudrate
ConfigComm.CommFunction=Função
ConfigComm.CommTypes=Console
ConfigComm.DataBit=Data Bits
ConfigComm.StopBit=Stop Bits
ConfigComm.Verify=Paridade
ConfigManage.About=Sobre
ConfigManage.AlarmSetting=Configuração de alarme
ConfigManage.AutoConnnect=Automaticamente conecta com o último canal monitorado
ConfigManage.CAM=CAM
ConfigManage.ConfigManager=Configurações
ConfigManage.ConfigModule=Configurar Módulo
ConfigManage.Describe=Descrever
ConfigManage.Group=Grupo
ConfigManage.LinkSetting=Alarme Link
ConfigManage.MonitorModule=Monitor
ConfigManage.Name=Nome
ConfigManage.NetModule=Módulo Net
ConfigManage.NormalSetting=Configuração normal
ConfigManage.PlayBackModule=Play módulo
ConfigManage.SystemConfig=Configuração de Sistema
ConfigManage.User=Usuário
ConfigManage.UserManager=Gerenciamento de Usuários
ConfigManage.Version=Versão
ConfigManage.VideoModule=Vídeo
ConfigManage.Web=Web
ConfigManage.ToAVI=Salvar gravações locais como avi
ConfigPtz.Address=Endereço
ConfigPtz.Even=Par
ConfigPtz.Mark=Marca
ConfigPtz.Monitor=Monitores
ConfigPtz.None=Nenhum
ConfigPtz.Odd=Ímpar
ConfigPtz.PreRecord=Pré-Gravação
ConfigPtz.Protocol=Protocolo
ConfigPtz.Space=Espaço
Desktop.Audio=Áudio
Desktop.ChangePath=Alterar caminho
Desktop.CloseAllWindow=Fechar todas as janelas
Desktop.CloseWindow=Fechar janela
Desktop.ConnAllMainStream=Conecta todos os vídeos(Main Stream)
Desktop.ConnAllSubStream=Conecta todos os vídeos(Extra Stream)
Desktop.DevList=Lista de Equipamentos
Desktop.DevManager=Gerenciador de Equipamentos
Desktop.DevName=Nome do equipamento
Desktop.DevType=Tipo do equipamento
Desktop.Device=DVR
Desktop.DisconnAll=Desconectar todos os vídeos
Desktop.DontShow=Não exibir próxima hora
Desktop.ExtStream=Extra Stream
Desktop.FileName=Nome do arquivo
Desktop.FileType=.h264
Desktop.IPAddr=Endereço IP
Desktop.LocalConfig=Cfg Local
Desktop.LocalRecord=Configuração Local
Desktop.Lock=Bloquear
Desktop.Log=Log
Desktop.MainStream=Stream principal
Desktop.NoLogin=Por favor, faça login no equipamento primeiro.
Desktop.Path=Salvar em
Desktop.PicHQuality=Alta Qualidade
Desktop.PicLQuality=Baixa Qualidade
Desktop.Playback=Playback
Desktop.Player=Player
Desktop.Port=Porta
Desktop.Preview=Multi Visualização
Desktop.Reboot=Reiniciar
Desktop.RebootFail=Falhou reiniciar equipamento
Desktop.RefushName=Atualizar nomes dos canais
Desktop.RemoteCfg=Cfg. Equip.
Desktop.ReturnToMain=Desktop
Desktop.SITFail=SIT Falhou
Desktop.Snapshot=Foto
Desktop.SnapshotFail=Foto falhou
Desktop.Split=Layout
Desktop.Split1=Tela 1
Desktop.Split12=Tela 12
Desktop.Split13=Tela 13
Desktop.Split16=Tela 16
Desktop.Split2=Tela 2
Desktop.Split20=Tela 20
Desktop.Split25=Tela 25
Desktop.Split36=Tela 36
Desktop.Split4=Tela 4
Desktop.Split6=Tela 6
Desktop.Split64=Tela 64
Desktop.Split100=Tela 100
Desktop.Split8=Tela 8
Desktop.Split9=Tela 9
Desktop.SplitFull=Tela cheia
Desktop.StartTalk=Iniciar conversa
Desktop.StopTalk=Parar conversa
Desktop.SureToReboot=Reiniciar?
Desktop.SyncTime=Sincronizar hora
Desktop.UnsupportPreview=O equipamento não suporta multivisualização
Desktop.Window=Janela
DeviceDesc.AutoReboot=Auto Reiniciar
DeviceDesc.RestoreAccount=Recuperar Conta
DeviceManage.ChnInvalid=O nº do canal deve estar entre 1 e 16
DeviceManage.DDNSExisted=Essas configurações de DDNS já existem
DeviceManage.DelSure=Deseja excluir?
DeviceManage.DevAdd=Adicionar
DeviceManage.DevDel=Excluir
DeviceManage.DevEdit=Editar
DeviceManage.DevList=Lista de equipamento
DeviceManage.DevManage=Gerenciador de Equipamento
DeviceManage.DevName=Nome
DeviceManage.DisconnFirst=Certifique-se de que o equipamento esteja desconectado antes de alterar suas informações
DeviceManage.Domain=Domínio
DeviceManage.DomainTooLong=O nome de domínio está muito longo
DeviceManage.DonameInvalid=O nome de domínio é inválido
DeviceManage.ExceedMaxChn=Excedeu o máximo de canais suportados
DeviceManage.IPAddress=Endereço IP
DeviceManage.IPExisted=O IP ou nome de domínio deste equipamento já existe
DeviceManage.IPInvalid=IP é inválido
DeviceManage.NameExisted=O nome deste equipamento já existe
DeviceManage.NameInvalid=O nome do equipamento é inválido.
DeviceManage.NameTooLong=O nome do equipamento está muito longo
DeviceManage.Password=Senha
DeviceManage.PortNum=Porta
DeviceManage.RemoteCfg=Configuração do Equipamento
DeviceManage.SelectDevice=Selecione um Equipamento
DeviceManage.TotalChn=Nº Canal
DeviceManage.UserName=Usuário
DeviceManage.WriteFail=Falhou ao Gravar
Error.ClearSDKError=Limpar
Error.CloseChnErr=Erro ao fechar canal
Error.ConfigCharsetUnsupport=Configurar caracteres não suportados
Error.ConfigNotFound=Configuração não existe
Error.ConfigVerifyFail=Verificar falha de configuração
Error.ExceedMaxIPList=Excedeu o máximo de números IPs
Error.GetConfigFail=Não foi possível recuperar a configuração dos equipamentos
Error.HandleInvalid=Manipulação inválida
Error.HasLogined=O usuário logou
Error.IPExisted=Esse endereço ip já existe
Error.IPInBlackList=Este endereço ip já existe na lista negra
Error.IPInTrustList=Este endereço ip já existe na lista confiável
Error.InBlackList=O usuário está na lista negra
Error.InUsing=O usuário está em uso
Error.InputError=Erro de entrada
Error.MallocErr=Erro ao criar memória
Error.NetErr=Erro de rede
Error.NoErr=Nenhum erro
Error.NoInit=Nenhum sdk inicial
Error.NoLogin=O usuário não está logado
Error.NoPower=Sem energia
Error.NotFound=Não foi possível encontrar o equipamentos
Error.OpenChnErr=Erro ao abrir canal
Error.OpenFileFail=Falhou ao abrir arquivo
Error.ParamInvalid=Parâmetro inválido
Error.PasswordMismatch=As senhas não conferem
Error.PauseFail=A pausa falhou
Error.PwdErr=Senha inválida
Error.RebootFail=Não foi possível Reiniciar
Error.RebootSuccess=Reiniciado com sucesso
Error.ReqErr=Requisição falhou
Error.SaveSuccess=A configuração foi salva no equipamentos
Error.SelectDevice=Selecione um equipamentos primeiro
Error.SetConfigFail=Falhou ao salvar as configurações no equipamento
Error.SubConErr=Subconexão - erro
Error.SubConSendErr=Subconexão - erro no envio
Error.Timeout=Excedeu o tempo
Error.UnkownErr=Erro desconhecido
Error.Unsupport=SDK não é suportado
Error.UserLock=O usuário está bloqueado
Error.UserNotExisted=O usuário não existe
Error.VerUnmatch=Um erro de dados foi recebido, pode ser que as versões não são compatíveis
Log.AlarmLog=Log de Alarme
Log.Channel=Canal
Log.ConnFail=Não foi possível conectar
Log.ConnSuccess=Conectado
Log.DDNSFail=Falhou ao procurar DDNS
Log.Date=Data
Log.Describe=Descrever
Log.Device=Equipamento
Log.Disconnect=Desconectar
Log.DomainFail=Falhou ao localizar Nome do Domínio
Log.Error=Erro
Log.HasLogined=O usuário logou
Log.InBlackList=O usuário está na lista negra
Log.NoLogin=O usuário não está logado
Log.NotFound=Não foi possível encontrar o equipamento
Log.Notify=Notificar
Log.OpenAudioFail=Falhou ao abrir o áudio
Log.OpenChnErr=Erro ao abrir canal
Log.OpenDecodeFail=Falhou ao abrir decoder
Log.OprLog=Operar log
Log.PwdErr=Senha inválida
Log.StartTalkFail=Não foi possível iniciar a conversa
Log.StartTalkOK=Conversa Ativada
Log.StopTalkFail=Falhou encerrar conversa
Log.StopTalkOK=Conversa Encerrada
Log.Time=Hora
Log.Timeout=TimeOut
Log.Type=Tipo
Log.User=Usuário
Log.UserLock=O usuário está bloqueado
Log.UserNotExisted=O usuário não existe
Log.Warn=Aviso
PtzControl.AddPreset=Ad. Preset
PtzControl.AutoPan=AutoPan
PtzControl.AuxDirOper=Direct Aux Oper
PtzControl.AuxFuncOff=Aux Off
PtzControl.AuxFuncOn=Aux On
PtzControl.AuxNooper=Aux Num Oper
PtzControl.AuxOff=Fechar
PtzControl.AuxOpen=Abrir
PtzControl.AuxTitle=AUX
PtzControl.CamPower=Ligar
PtzControl.ClearTour=Ex. Tour
PtzControl.Cruise=Sequencial
PtzControl.DelPreset=Ex. Preset
PtzControl.End=Final
PtzControl.Enter=Entrar
PtzControl.EnterMenu=Entrar no Menu
PtzControl.Esc=Cancelar
PtzControl.Exit=Sair do menu
PtzControl.Flip=Flip
PtzControl.Focus=Focus
PtzControl.Function=Função
PtzControl.HighPTZ=Ptz Trace
PtzControl.Iris=Iris
PtzControl.LamRain=Lamp
PtzControl.LeftBorder=Esq.
PtzControl.Light=Luz
PtzControl.LightOff=Des. Luz
PtzControl.LightOn=Lig. Luz
PtzControl.LineScan=AutoScan
PtzControl.LineScanBorder=Borda
PtzControl.NightSee=Luz
PtzControl.NoProtocol=Nenhum Protocolo foi configurado!
PtzControl.None=Nenhum
PtzControl.Number=Nº
PtzControl.PTZ=PTZ
PtzControl.PageChange=Prox. Página
PtzControl.Pattern=Padrão
PtzControl.Preset=Preset
PtzControl.PtzControl=Pan/Tilt/Zoom
PtzControl.Reset=Reset
PtzControl.RightBorder=Direita
PtzControl.SIT=SIT
PtzControl.Setting=Selecionar
PtzControl.Setup=Configurar
PtzControl.Start=Iniciar
PtzControl.Step=Velocidade
PtzControl.Stop=Parar
PtzControl.Switch=Abrir Fechar
PtzControl.TourRoad=Patrulha Nº
PtzControl.Value=Valor
PtzControl.ValueEmpty=O campo valor não pode estar vazio
PtzControl.Wiper=Limpador
PtzControl.Zoom=Zoom
Import.ExportConfig=Exportar Configuração
Import.ExportLog=Exportar Log
Import.ImportConfig=Importar Configuração
Login.ConfigFile=Configurando arquivo...
Login.ConfirmPasswd=Confirmar senha
Login.IPInvalid=O IP do equipamento é inválido
Login.InBlackList=O usuário está na lista negra
Login.InUsed=O usuário logou.
Login.InitDecodeCard=Inicializando placa de decodificação
Login.InitDecodeCardFail=Falhou ao inicializar placa de decodificação
Login.InitVideo=Inicializando vídeo
Login.Locked=O usuário está bloqueado
Login.Login=Login
Login.LoginFail=Login Falhou
Login.LoginSuccess=Login OK
Login.NetError=Rede inválida
Login.NewPasswd=Nova senha
Login.NotFound=Não foi possível encontrar o equipamento
Login.OldPasswd=Senha antiga
Login.PasswdError=A senha não confere
Login.Password=Senha
Login.ReadyLogin=Pronto para logar
Login.SavePwd=Salvar senha
Login.SystemBusy=O sistema está ocupado
Login.Timeout=Tempo esgotado
Login.UnknowError=Erro desconhecido
Login.User=Usuário
Login.UserName=Nome
Login.UserNotExisted=O usuário não existe
Login.NetEnvironment=Ambiente de Rede
Login.AutoConnet=Conectar todos os vídeos
Login.LAN=LAN
Login.WAN=WAN
AccountMSG.AccountLocked=A conta foi bloqueada
AccountMSG.AccountUsed=A conta está sendo usada.
AccountMSG.AddGroupExist=Esse grupo já existe.
AccountMSG.AddGroupSuccess=Grupo adicionado.
AccountMSG.AddUserExist=Esse Usuário já existe.
AccountMSG.AddUserSuccess=Usuário adicionado.
AccountMSG.DeleteGroupSuccess=Grupo excluído.
AccountMSG.DeleteInuseGroup=Grupos contendo usuários não podem ser excluídos.
AccountMSG.DeleteUserSuccess=Usuário excluído.
AccountMSG.EmptyAuthority=Permissão vazia.
AccountMSG.EmptyName=Nome inválido.
AccountMSG.Failed=A operação falhou.
AccountMSG.InvalidPassword=Senha inválida. Dica para senha padrão está nula
AccountMSG.ModGroupSuccess=Grupo modificado.
AccountMSG.ModPasswordSuccess=Senha modificada.
AccountMSG.ModUserSuccess=Usuário modificado.
AccountMSG.NotPermit=Sem permissão.
AccountMSG.PasswordMismatch=As senhas não conferem.
AccountMSG.SaveConfigFailed=Não foi possível salvar a configuração.
AccountMSG.SureToDelete=Deseja excluir?
AccountMSG.TooLargeAuthority=Sem permissão.
AccountMSG.TryDeleteResvUser=Usuários de sistema não podem ser excluídos.
AccountMSG.TryModifyResvUser=Usuários de sistema não podem ser modificados.
Authority.Account=Usuários
Authority.AlarmConfig=Alarme
Authority.AlarmIO=Configuração de Alarme
Authority.AutoMaintain=Auto Manutenção
Authority.Backup=Backup
Authority.ChannelTitle=Título do Canal
Authority.CommConfig=RS232
Authority.CtrlPanel=Painel de Controle
Authority.DefaultConfig=Restaurar
Authority.DelLog=Limpar Log
Authority.EncodeConfig=Configurações de codificação.
Authority.GeneralConfig=Configuração Geral
Authority.ModifyLanguage=Escolher Língua
Authority.ModifyVideoMode=Formato de Video
Authority.Monitor_01=  Monitorar_CH01
Authority.Monitor_02=  Monitorar_CH02
Authority.Monitor_03=  Monitorar_CH03
Authority.Monitor_04=  Monitorar_CH04
Authority.Monitor_05=  Monitorar_CH05
Authority.Monitor_06=  Monitorar_CH06
Authority.Monitor_07=  Monitorar_CH07
Authority.Monitor_08=  Monitorar_CH08
Authority.Monitor_09=  Monitorar_CH09
Authority.Monitor_10=  Monitorar_CH10
Authority.Monitor_11=  Monitorar_CH11
Authority.Monitor_12=  Monitorar_CH12
Authority.Monitor_13=  Monitorar_CH13
Authority.Monitor_14=  Monitorar_CH14
Authority.Monitor_15=  Monitorar_CH15
Authority.Monitor_16=  Monitorar_CH16
Authority.NetConfig=Rede
Authority.OutputConfig=DISPLAY
Authority.PTZControl=Controle PTZ
Authority.PtzConfig=Configuração PTZ
Authority.QueryLog=Consultar Log
Authority.Record=Modo de Gravação
Authority.RecordConfig=Agenda
Authority.Replay_01=  Reprodução_CH01
Authority.Replay_02=  Reprodução_CH02
Authority.Replay_03=  Reprodução_CH03
Authority.Replay_04=  Reprodução_CH04
Authority.Replay_05=  Reprodução_CH05
Authority.Replay_06=  Reprodução_CH06
Authority.Replay_07=  Reprodução_CH07
Authority.Replay_08=  Reprodução_CH08
Authority.Replay_09=  Reprodução_CH09
Authority.Replay_10=  Reprodução_CH10
Authority.Replay_11=  Reprodução_CH11
Authority.Replay_12=  Reprodução_CH12
Authority.Replay_13=  Reprodução_CH13
Authority.Replay_14=  Reprodução_CH14
Authority.Replay_15=  Reprodução_CH15
Authority.Replay_16=  Reprodução_CH16
Authority.ShutDown=Reinicia o Equipamento
Authority.StorageManager=Gerenciamento de HD
Authority.SysInfo=Consultar Info do sistema
Authority.SysUpgrade=Atualização de sistema
Authority.Talk_01=Áudio Bilateral
Authority.VideoConfig=Movimento
AutoMain.At=às
AutoMain.AutoDelete=Auto-Excluir arquivos antigos
AutoMain.AutoReboot=Auto-reiniciar sistema
AutoMain.DaysAgo=Dia(s) Atrás
ConfigAlarm.AlarmIn=Entr. Alarme
ConfigAlarm.AlarmOut=Saída de Alarme
ConfigAlarm.Area=Área
ConfigAlarm.Beep=Buzzer
ConfigAlarm.ChannelNo=Canal
ConfigAlarm.DelayRecordTime=Atraso
ConfigAlarm.DeviceType=Norm. Fechado|Norm.A437 Aberto
ConfigAlarm.Enable=Ativar
ConfigAlarm.EventType=Tipo de Evento
ConfigAlarm.FtpUpload=FTP upload
ConfigAlarm.Interval=Intervalo
ConfigAlarm.LatchSecond=Atraso
ConfigAlarm.NoChannelSelected=Nenhum canal para selecionar.
ConfigAlarm.NormalClose=Norm. Fechado
ConfigAlarm.NormalOpen=Norm. Aberto
ConfigAlarm.PtzLinkage=Ativação do PTZ
ConfigAlarm.RecordChannel=Canal
ConfigAlarm.RegionConfig=Configurar
ConfigAlarm.ScreenTip=Exibir Mensagem
ConfigAlarm.Sec=seg.
ConfigAlarm.SendEmail=Enviar Email
ConfigAlarm.Sense=Sensibilidade
ConfigAlarm.Setting=Selecionar
ConfigAlarm.TimeSection=Período
ConfigAlarm.ToCenter=Controle Upload
ConfigAlarm.Tour=Senquencial
ConfigAlarm.Type=Tipo
ConfigAlarm.VoiceTip=Aviso de Voz
ConfigAlarm.Select=Selecionar
ConfigAlarm.UnSelect=Desmarcar
ConfigAlarm.AlarmMode=Modo de Alarme
ConfigAlarm.Auto=Configuração
ConfigAlarm.Manual=Manual
ConfigAlarm.Closed=Parar
ConfigAlarm.Status=Estado
ConfigDayLight.Date=Data
ConfigDayLight.EndTime=Final:
ConfigDayLight.StartTime=Início:
ConfigDayLight.Week=Semana
ConfigDefault.AllDefault=Selecionar Todos
ConfigDefault.Sure=Selecione os ítens que devem ser restaurados.
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=Formato de Data
ConfigGeneral.DateFormatSelect1=YYYY MM DD
ConfigGeneral.DateFormatSelect2=MM DD YYYY
ConfigGeneral.DateFormatSelect3=DD MM YYYY
ConfigGeneral.DateSpector=Separador
ConfigGeneral.DateTime=Data/Hora
ConfigGeneral.DaylightRule=Regra Hr Verão
ConfigGeneral.DaylightSet=Selecionar
ConfigGeneral.DaylightTime=Hr Verão
ConfigGeneral.DaysAgo=Dia(s) Atrás
ConfigGeneral.DelCustom=Customizado
ConfigGeneral.DelNever=Nunca
ConfigGeneral.DiskFull=HD Cheio
ConfigGeneral.DiskFullOverwrite=Sobrescrever
ConfigGeneral.DiskFullStop=Parar Gravação
ConfigGeneral.LanguageSelect=Idioma
ConfigGeneral.Minute=Min
ConfigGeneral.OutFormat=Formato de Saída
ConfigGeneral.OutputMode=Modo de Exibição
ConfigGeneral.RebootEveryday=Sempre
ConfigGeneral.RebootFriday=Toda Sex
ConfigGeneral.RebootMonday=Toda Seg
ConfigGeneral.RebootNever=Nunca
ConfigGeneral.RebootSaturday=Todo Sab
ConfigGeneral.RebootSunday=Todo Dom
ConfigGeneral.RebootThursday=Toda Qui
ConfigGeneral.RebootTuesday=Toda Ter
ConfigGeneral.RebootWednesday=Toda Qua
ConfigGeneral.RecordLen=Tamanho
ConfigGeneral.RemoteAddr=Controle R.
ConfigGeneral.SelfOutput=adaptativo
ConfigGeneral.StandbyTime=Auto Logoff
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12-Hs
ConfigGeneral.Time24=24-Hs
ConfigGeneral.TimeFormat=Formato de Hora
ConfigGeneral.Tuekey=Tuekey
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=Padrão de Vídeo
ConfigGeneral.WorkHour=Horario comercial
InfoLog.Abnormal=Anormal
InfoLog.AlarmLocal=Alarme Local
InfoLog.AlarmManual=Alarme Manual
InfoLog.AlarmNet=Net Alarme
InfoLog.AudioInFormat=Ativar
InfoLog.AutoMaintain=Auto-Manutenção
InfoLog.Backup=Backup %s
InfoLog.BlindDetect=Oclusão
InfoLog.Channel=Canal
InfoLog.Close=Fechar Gravação
InfoLog.CombineEncode=Combinar Codificação
InfoLog.Comm=Comm
InfoLog.DeleteFileFailed=Falhou ao apagar arquivo %s
InfoLog.UpdateFailed=%s falhou na atualização
InfoLog.Download=Download %s
InfoLog.Encode=Encoder
InfoLog.Event=%s como Diretório de Eventos
InfoLog.GUISet=Interface
InfoLog.General=Contínua
InfoLog.LocalAlarm=Alarme Local
InfoLog.Location=Local
InfoLog.LogIn=Usuário %s Login por %s
InfoLog.LogInfo=Log
InfoLog.LogOut=Usuário %s Logoff por %s
InfoLog.LogTime=Horário
InfoLog.LogType=Tipo
InfoLog.LossDetect=Detecção de perda
InfoLog.Manual=Gravar
InfoLog.MotionDetect=Detecção de Movimento
InfoLog.Net3G=Rede 3G
InfoLog.NetAbort=Abortar rede
InfoLog.NetAlarm=Alarme de rede
InfoLog.AlarmServer=Servidor de Alarme
InfoLog.NetARSP=ARSP
InfoLog.NetCommon=Rede Comum
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=Net DNS
InfoLog.NetEmail=Email
InfoLog.NetIPConflict=Conflito com IP
InfoLog.NetIPFilter=Filtro de rede
InfoLog.NetNTP=Serv. Horário
InfoLog.NetPPPoE=PPPoE
InfoLog.No=Nº
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=Alarme PTZ
InfoLog.PTZPreset=Ptz Preset
InfoLog.PTZTour=PTZ Tour
InfoLog.Play=Playback
InfoLog.PlayBack=Playback %s
InfoLog.ReadFileFailed=Falhou ao ler arquivo %s
InfoLog.ReadOnly=%s como Diretório somente leitura
InfoLog.ReadWrite=%s como Diretório Leitura/Escrita
InfoLog.Record=GRAVAR
InfoLog.Redunancy=%s como Diretório Redundante
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d Consulta %d Canal Alarme de Gravação de Vídeo
InfoLog.SearchAll=%d-%d-%d %d:%d:%d Consulta %d Canal Todas as Gravações)
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d Consulta %d Canal Gravação por Detecção
InfoLog.SearchHand=%d-%d-%d %d:%d:%d Consulta %d Canal Gravação Manual
InfoLog.Snapshot=Fotos
InfoLog.StorageFailure=Equipamento de armazenamento falhou.
InfoLog.StorageLowSpace=Alarme de pouco espaço em disco.
InfoLog.StorageNotExist=Equipamento de armazenamento não existe.
InfoLog.TVAdjust=Ajuste de Saída
InfoLog.Timing=Geral
InfoLog.Tour=Sequencial
InfoLog.VideoBlind=Oclusão
InfoLog.VideoColor=Configuração de cor
InfoLog.VideoLoss=Perda de vídeo
InfoLog.VideoMotion=Detecção de movimento
InfoLog.VideoSplit=Divisão de Vídeo
InfoLog.VideoWidget=Video Widget
InfoLog.WriteFileFailed=Gravar arquivo %s falhou!
InfoLog.Wifi=Wifi
LogInfo.AlarmEvent=Evento de alarme
LogInfo.All=Todos
LogInfo.ClearFail=Limpar Log falhou
LogInfo.ClearSuccess=Log limpo.
LogInfo.ConfigOperation=Configuração
LogInfo.EndTime=Hora Final
LogInfo.FileAccess=Playback
LogInfo.LogSearch=<%s>PlayBack Log?
LogInfo.LogType=Tipo
LogInfo.NextPage=Próxima
LogInfo.RecordOperation=Dia da semana
LogInfo.RemoveAll=Remover
LogInfo.Search=Procurar
LogInfo.StartTime=Hora Inicial
LogInfo.StorageManager=Armazenamento
LogInfo.SureToClear=Deseja remover todos os logs?
LogInfo.SystemManager=Sistema
LogInfo.UserManager=Usuários
LogType.AccountRestore=Restaurar Conta
LogType.AddGroup=Incluir Grupo
LogType.AddUser=Incluir Usuário
LogType.ClearDriver=Limpar Driver
LogType.ClearLog=Limpar Log
LogType.DeleteGroup=Apagar Grupo
LogType.DeleteUser=Apagar Usuário
LogType.DiskChanged=Disco alterado
LogType.EventLatch=Travar eventos
LogType.EventStart=Iníciar Alarme
LogType.EventStop=Parar Alarme
LogType.FileAccess=Acessar Arquivo
LogType.FileAccessError=Erro na leitura do arquivo.
LogType.FileSearch=Procurar Arquivo
LogType.LogIn=Log In
LogType.LogOut=Log Off
LogType.ModifyGroup=Alterar Grupo
LogType.ModifyPassword=Editar Senha
LogType.ModifyTime=Editar Hora do Sistema
LogType.ModifyUser=Editar Usuário
LogType.PTZTour=Sequencial
LogType.Reboot=Reiniciar
LogType.Record=Dia da Semana
LogType.SaveConfig=Salvar Configuração
LogType.SetDriverType=Tipo de Driver
LogType.ShutDown=Desligar
LogType.StorageDeviceError=Problema com o disco.
LogType.Update=Atualizar
LogType.Upgrade=Atualizar
LogType.ZeroBitrate=Sem Bitrate
UserManager.AddGroup=Incluir Grupo
UserManager.AddUser=Incluir Usuário
UserManager.Authority=Permissão
UserManager.ConfirmPassword=Confirma
UserManager.DefaultUser=Usuário Padrão
UserManager.DeleteGroup=Apagar grupo
UserManager.DeleteUser=Apagar usuário
UserManager.Group=Grupo
UserManager.GroupName=Nome
UserManager.LackAuchority=Sem Permissão
UserManager.LoginSystem=Login
UserManager.Memo=Obs
UserManager.ModGroup=Alterar Grupo
UserManager.ModPassword=Alterar Senha
UserManager.ModUser=Alterar Usuário
UserManager.NewPassword=Nova
UserManager.No=Nº
UserManager.OldPassword=Antiga
UserManager.OwnerGroup=Grupo
UserManager.PleaseLogin=Faça Login
UserManager.Sharable=Reutilizável
UserManager.User=Usuário
UserManager.UserName=Usuário
UserManager.UserPassword=Senha
UserManager.UserState=Estado
UserManager.UserStateOK=Normal
UserManager.UserStateStoped=Parado
Version.AlarmIn=Entr. Alarme
Version.AlarmOut=Saída de Alarme
Version.Channel=Canal de Gravação
Version.ExChannel=Canal Extra
Version.ReleaseDate=Construção
Version.SystemVersion=Sistema
ConfigEncode.Audio=Áudio
ConfigEncode.Best=5
ConfigEncode.Better=5
ConfigEncode.BitrateControlPolicy=Tipo de Bit Rate
ConfigEncode.BitrateValue=Bit Rate(Kb/S)
ConfigEncode.Brightness=Brilho
ConfigEncode.CBR=CBR
ConfigEncode.Channel1=CAM 1
ConfigEncode.Channel10=CAM 10
ConfigEncode.Channel11=CAM 11
ConfigEncode.Channel12=CAM 12
ConfigEncode.Channel13=CAM 13
ConfigEncode.Channel14=CAM 14
ConfigEncode.Channel15=CAM 15
ConfigEncode.Channel16=CAM 16
ConfigEncode.Channel1_2=CAM 1-2
ConfigEncode.Channel1_4=CAM 1-4
ConfigEncode.Channel1_6=CAM 1-6
ConfigEncode.Channel1_8=CAM 1-8
ConfigEncode.Channel1_9=CAM 1-9
ConfigEncode.Channel2=CAM 2
ConfigEncode.Channel3=CAM 3
ConfigEncode.Channel4=CAM 4
ConfigEncode.Channel5=CAM 5
ConfigEncode.Channel6=CAM 6
ConfigEncode.Channel7=CAM 7
ConfigEncode.Channel8=CAM 8
ConfigEncode.Channel8_16=CAM 8-16
ConfigEncode.Channel9=CAM 9
ConfigEncode.Channel9_16=CAM 9-16
ConfigEncode.Channel1_16=CAM 1-16
ConfigEncode.Channel17_24=CAM 17-24
ConfigEncode.Channel25_32=CAM 25-32
ConfigEncode.Channel17_32=CAM 17-32
ConfigEncode.ColdColor=Cor Fria
ConfigEncode.CombineEncode=Combinar codificador
ConfigEncode.CombineMode=MultiReplay|Estreita
ConfigEncode.Contrast=Contraste
ConfigEncode.Cover=Ocultar A729Área
ConfigEncode.CoverSetting=Selecionar
ConfigEncode.DftColor=Cor Padrão
ConfigEncode.EncodeMode=Compressão
ConfigEncode.ExtStream=Extra Stream
ConfigEncode.FPS=Frame Rate(FPS)
ConfigEncode.Gain=Ganho
ConfigEncode.General=Geral
ConfigEncode.Good=3
ConfigEncode.Hue=Matiz
ConfigEncode.ImageColorConfig=Cor
ConfigEncode.Mode=Modo
ConfigEncode.MultiReplay=MultiReplay
ConfigEncode.NarrowBand=Estreita
ConfigEncode.Period=Período
ConfigEncode.Quality=Qualidade (1-6)
ConfigEncode.Saturation=Saturação
ConfigEncode.Snap=Fotos
ConfigEncode.SnapFreq=Frequência de Fotos
ConfigEncode.SnapMode=Mode
ConfigEncode.SnapQuality=Qualidade da imagem
ConfigEncode.SnapSize=Tamanho da imagem
ConfigEncode.VBR=Variável
ConfigEncode.Video=Video
ConfigEncode.VideoAudio=Video/Áudio
ConfigEncode.VideoResolution=Resolução
ConfigEncode.WarmColor=Cor Quente
ConfigEncode.Worse=2
ConfigEncode.Worst=1
ConfigEncode.iGop=Intervalo de I Frames
ConfigVideo.High=4
ConfigVideo.Higher=5
ConfigVideo.Highest=6
ConfigVideo.Lower=2
ConfigVideo.Lowest=1
ConfigVideo.Middle=3
PlayBack.ALL=Todos
PlayBack.AlarmRecordFile= Alarme Externo
PlayBack.Audio=Audio
PlayBack.CancelDownload=Cancelar download?
PlayBack.CardRecordFile=Gravar Cartão
PlayBack.Channel=Canal
PlayBack.Close=Fechando
PlayBack.CloseAllWindow=Fechar todas as janelas
PlayBack.CloseWindow=Fechar janela
PlayBack.Date=Data
PlayBack.DetectRecordfile=Detectar Arquivo
PlayBack.Device=Equipamento
PlayBack.Download=Download
PlayBack.DownloadError=Download falhou
PlayBack.DownloadFinish=Download concluído
PlayBack.Downloading=Processando o download, aguarde...
PlayBack.ExceedMaxChannel=O número máximo de canais de playback foi excedido
PlayBack.Fast=Rápido
PlayBack.File=Arquivo
PlayBack.FourScreen=Tela cheia
PlayBack.GeneralRecordFile=Gravação Comum
PlayBack.GetDataFail=Baixar dados falhou
PlayBack.HandRecordFile=Gravação Manual
PlayBack.InPlaying=Este canal está sendo reproduzido. Por favor feche-o primeiro
PlayBack.InvalidTime=Hora inválida
PlayBack.LoadImageFail=Falhou ao carregar imagem de fundo
PlayBack.Local=Local
PlayBack.LocalRecord=Gravação Local
PlayBack.NO=Nº
PlayBack.NextFrame=Próximo Quadro
PlayBack.NoRecord=Sem Gravação
PlayBack.OpenDecodeFail=Decoder falhou.
PlayBack.OpenFileFail=O arquivo não pôde ser aberto
PlayBack.PageDown=Abaixo
PlayBack.PageUp=Acima
PlayBack.Pause=Pausar
PlayBack.Period=Período
PlayBack.Play=Play
PlayBack.Playback=Playback
PlayBack.Playing=Reproduzindo ...
PlayBack.PrevFrame=Quadro Anterior
PlayBack.Prompt=Aviso
PlayBack.Search=Procurar
PlayBack.SearchFail=Procura falhou
PlayBack.SelectDevice=Selecione um equipamento
PlayBack.SingleFrame=Quadro único
PlayBack.Slow=Lento
PlayBack.Snapshot=Fotos
PlayBack.SnapshotFail=Foto falhou
PlayBack.Source=Fonte
PlayBack.Stop=Parar
PlayBack.Timeout=Excedeu tempo
PlayBack.Type=Tipo
PlayBack.UnkownError=Erro desconhecido
PlayBack.Window=Janela
PlayBack.AllPic=Todas as figuras
PlayBack.AlarmRecordPic=Grav. Foto Alarme
PlayBack.DetectRecordPic=Grav. Foto Detecção
PlayBack.GeneralRecordPic=Grav. Foto Contínua
PlayBack.HandRecordPic=Foto Manual
PlayBack.SelectAll=Selecionar todos
PlayBack.UnSelectAll=Desmarcar Todos
Record.Auto=Agenda
Record.Closed=Parar
Record.Manual=Manual
RecordConfig.Mode=Modo
RecordStorage.Alarm=Alarme
RecordStorage.Detect=Detec.
RecordStorage.Files=Fotos
RecordStorage.General=Contínua
RecordStorage.PreRecord=Pré-Grav.
RecordStorage.PreSnap=Pré-Foto
RecordStorage.RecordLen=Tam.
RecordStorage.Redu=Redundante
RecordStorage.ScheduleSet=Selecionar
RecordStorage.TimeSection=Período
RecordStorage.TimeSection1=Período 1
RecordStorage.TimeSection2=Período 2
RecordStorage.TimeSection3=Período 3
RecordStorage.TimeSection4=Período 4
RecordStorage.TimeSection5=Período 5
RecordStorage.TimeSection6=Período 6
RecordStorage.Week=Semana
ConfigNet.3GNetConfig=Rede 3G
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=Rel. alarme
ConfigNet.AUTO=AUTO
ConfigNet.ArspConfig=ARSP
ConfigNet.Adaptive=Auto-Adaptativo
ConfigNet.AddIP=Adic.A855 IP
ConfigNet.Alarm=Alarme
ConfigNet.AlarmCenter=Servidor de Alarme
ConfigNet.ArspTip=
ConfigNet.BannedIP=IP Banido
ConfigNet.BlackList=Lista Negra
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=Canal
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=Usuário
ConfigNet.DDNSServerPort=Porta
ConfigNet.DDNSSetInvalid=DDNS inválido
ConfigNet.DDNSType=Tipo DDNS
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=Ativar DHCP
ConfigNet.DNSConfig=Configuração DNS
ConfigNet.DNSTIP=Servidor DNS
ConfigNet.Decorder=Decodificador
ConfigNet.DefaultGateWay=Gateway
ConfigNet.DeleteIP=Apagar IP
ConfigNet.Detect=Detec.
ConfigNet.DomainName=Nome de Domínio
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=EMAIL
ConfigNet.Enable=Ativar
ConfigNet.FileLen=Tamanho
ConfigNet.FileLength=Tamanho máximo do arquivo.
ConfigNet.FileLens=Mb
ConfigNet.FluencyPre=Fluente
ConfigNet.FtpAnonymous=Anônimo
ConfigNet.FtpChannel=Canal
ConfigNet.FtpConfig=FTP
ConfigNet.FtpDirName=Diretório
ConfigNet.FtpEnable=Ativar
ConfigNet.FtpHostIp=Server IP
ConfigNet.FtpHostPort=Porta
ConfigNet.FtpPassWord=Senha
ConfigNet.FtpType=Tipo
ConfigNet.FtpUserName=Usuário
ConfigNet.FtpWeek=semana
ConfigNet.GPRS=GPRS
ConfigNet.General=Contínua
ConfigNet.HighSpeedDownload=Download HS
ConfigNet.HostIP=IP do Servidor
ConfigNet.HostName=Host
ConfigNet.HostPort=Porta
ConfigNet.HttpPort=Porta HTTP
ConfigNet.IPSetting=Filtro IP
ConfigNet.IPaddr=Endereço IP
ConfigNet.Interval=Intervalo
ConfigNet.Intervals=min
ConfigNet.LogReport=Rel. Log
ConfigNet.MailAddrEmpty=O endereço de Email não pode estar vazio
ConfigNet.MailAddrError=Endereço errado?Deve conter '@'
ConfigNet.MailAddrTooLong=Endereço de Email muito longo
ConfigNet.MailRecevierError=Máximo de 3 recipientes
ConfigNet.MailSSL=SSL
ConfigNet.MailServer=Servidor SMTP
ConfigNet.Mailsender=Remetente
ConfigNet.MaxConnection=Max. Conexão
ConfigNet.MobileConfig=Acesso Celular
ConfigNet.MobilePort=Porta
ConfigNet.MulticastConfig=MULTICAST
ConfigNet.NeedReboot=Configurações alteradas. Reiniciar?
ConfigNet.NetMask=Máscara
ConfigNet.NetServerInfo=Info
ConfigNet.NetService=Serviço
ConfigNet.Netcard=Placa de rede
ConfigNet.No=Nº
ConfigNet.NtpConfig=Serv. Horário
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=Senha
ConfigNet.PPPoEUserName=Usuário
ConfigNet.Passwd=Senha
ConfigNet.PortConflict=Conflito de Porta
ConfigNet.PrimaryDNS=DNS Primário
ConfigNet.Protocol=Protocolo
ConfigNet.Prototype=Tipo de Protocolo
ConfigNet.QualityPre=Latente
ConfigNet.Receiver=Destinatário
ConfigNet.ReplayNum=O número máximo de filtros de IP é 64!
ConfigNet.RestrictType=Tipo de restrição
ConfigNet.SameIPTip=O endereço ip foi adicionado!
ConfigNet.SaveConfigFailed=Salvar configuração falhou!
ConfigNet.SecondaryDNS=DNS Secundário
ConfigNet.ServerName=Nome do servidor.
ConfigNet.SetGatewayFailed=Configurar gateway falhou.
ConfigNet.StandbyIP=IP Substituto
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=Porta TCP
ConfigNet.TimeSection1=Período de Tempo 1
ConfigNet.TimeSection2=Período de Tempo 2
ConfigNet.TimeZone=Zona de Tempo
ConfigNet.Title=Título
ConfigNet.TransferPolicy=Transferência
ConfigNet.TrustIP=IP Confiável
ConfigNet.Type=Tipo
ConfigNet.UDPPort=Porta UDP
ConfigNet.UPNPTip=Certifique-se de que UPNP está ativado no roteador antes de executar essa função
ConfigNet.UpdateInterval=Atualização
ConfigNet.UploadTime=Tempo de Upload
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=Semana
ConfigNet.WhiteList=Lista Branca
ConfigNet.Wirecard=Placa Cabeada
ConfigNet.Wireless=Rede 3G
ConfigNet.WirelessAP=Wireless AP
ConfigNet.WirelessDialNum=Número
ConfigNet.NoSignal=Sem sinal
ConfigNet.VeryLow=Muito boa
ConfigNet.Low=Baixa
ConfigNet.Good=Boa
ConfigNet.VeryGood=Muito boa
ConfigNet.Excellent=Excelente
ConfigNet.WifiNotSupport=Somente a criptografia WEP é suportada.
ConfigNet.WifiPasswordNoMatch=A senha precisar ter de 10 a 26 dígitos hexadecimais.
ConfigNet.AuthMode=Autenticação
ConfigNet.Search=Procurar
ConfigNet.Signal=Sinal
ConfigNet.SSID=SSID
ConfigNet.UPNP=UPNP
Tips.DeviceProduct=Configuração Avançada
Title.AbnormalAlarm=Anormalidade
Title.Alarm=Alarme
Title.AlarmConfig=Alarme
Title.AlarmIn=Ent.Alarme
Title.AlarmOut=Saída.Alarme
Title.AlarmStatus=Alarme-Estado
Title.AssistFunction=Assist Função
Title.AutoMaintain=Manutenção
Title.Backup=Backup
Title.BitrateStatistics=BPS
Title.BlindConfig=Oclusão
Title.ChannelName=Nome
Title.CommConfig=RS232
Title.DisplayConfig=Interface
Title.DeviceProduc=Publicação
Title.EncodeConfig=Encoder
Title.GeneralConfig=Geral
Title.HDDInfo=HD Info
Title.HDDManager=Gerenciar HD
Title.ImExportConfig=Importar/Exportar
Title.ImageConfig=Ajuste de Cor
Title.LogInfo=LOG
Title.LogOut=Logoff
Title.MagicBox=MagicBox
Title.MainMenu=Menu
Title.MotionDetectConfig=Movimento
Title.NetAlarmConfig=Net Alarme
Title.NetCommonConfig=Rede
Title.NetService=Serviços
Title.OnlineUser=Online
Title.Partition=Particionar HD
Title.PlayBack=Reprodução
Title.PtzConfig=PTZ
Title.PtzControl=Controle PTZ
Title.Record=Gravação
Title.RecordConfig=Agenda
Title.RecordMode=Modo de Gravação
Title.SetDefault=Restaurar
Title.SnapShot=Salvar Foto
Title.SystemConfig=Sistema
Title.SystemInfo=Info
Title.SystemUpgrade=Atualização
Title.TVAdjust=Vídeo
Title.Tools=Avançado
Title.TourConfig=Sequencial
Title.UserManager=Usuários
Title.Version=Versão
Title.VideoLossConfig=Perda de Vídeo
OneClick.Add=Adicionar
OneClick.Advance=Avançado
OneClick.All=Todos
OneClick.Apr=Abr
OneClick.Aug=Ago
OneClick.Cancel=Cancelar
OneClick.ChannelNo=Canal
OneClick.Clean=Limpar
OneClick.Copy=Copiar
OneClick.Day=Dia
OneClick.Dec=Dez
OneClick.Default=Padrão
OneClick.Delete=Excluir
OneClick.Enable=Ativar
OneClick.Feb=Fev
OneClick.FirstDay=O primeiro dia é
OneClick.FirstWeek=1ª semana
OneClick.FiveWeek=5ª semana
OneClick.FourWeek=4ª semana
OneClick.FreeDay=Feriado
OneClick.Fri=Sex
OneClick.Jan=Jan
OneClick.Jul=Jul
OneClick.Jun=Jun
OneClick.LastDay=a última semana foi
OneClick.LogInfo=Log
OneClick.Mar=Mar
OneClick.May=Mai
OneClick.Min=Min.
OneClick.Mon=Seg
OneClick.Month=Mês
OneClick.Nov=Nov
OneClick.OK=OK
OneClick.Oct=Out
OneClick.Paste=Colar
OneClick.Preview=Visualização
OneClick.Prompt=Aviso
OneClick.Refrush=Atualizar
OneClick.RemoteConfig=Configurar equipamento
OneClick.Sat=Sáb
OneClick.Sec=seg.
OneClick.SecWeek=2ª semana
OneClick.Sep=Set
OneClick.Setting=Configuração
OneClick.SixWeek=6ª semana
OneClick.Sun=Dom
OneClick.ThirdWeek=3ª semana
OneClick.Thu=Qui
OneClick.Tue=Ter
OneClick.Wed=Qua
OneClick.WeekCnt=Contagem de semana é
OneClick.WorkDay=Dia útil
OneClick.Year=Ano
HDDInfo.Disk=Disco
HDDInfo.EndTime=Hora Final
HDDInfo.IndexNo=Índice
HDDInfo.InfoRecordTime=Exibir Horário
HDDInfo.InfoTypeCapa=Exibir tipo e capacidade
HDDInfo.RemainCapacity=Capacidade restante
HDDInfo.SATA=SATA
HDDInfo.StartTime=Hora Inicial
HDDInfo.Status=Status
HDDInfo.TotalCapacity=Capacidade
HDDInfo.Type=Tipo
HDDManager.Capacity=Capacidade
HDDManager.ClearDisk=Formatar Disco
HDDManager.DiskInfo=HD INFO
HDDManager.DiskNo=Endereço.
HDDManager.EventDriver=Evento do Driver
HDDManager.FormatFinished=A formatação terminou?
HDDManager.ImagePart=Partição Imagem
HDDManager.LowerCapa=Menor que
HDDManager.Partition=Particionar
HDDManager.PartitionFailed=Erro durante o Particionamento!
HDDManager.PartitionNeedReboot=Particionamento OK. É necessário reiniciar.
HDDManager.RODiskCannotFormat=O disco é para somente leitura? Não pode ser formatado!
HDDManager.ReadOnlyDriver=Lê somente
HDDManager.ReadWriteDriver=Lê/Grava
HDDManager.RecordCapaTooSmall=A partição não deve ser menor que 1Gb
HDDManager.RecordPart=Partição Gravação
HDDManager.RecoverError=Recuperar
HDDManager.ReduDriver=Redundante
HDDManager.SetToReadOnly=Somente Leitura
HDDManager.SetToReadWrite=Lê/Grava
HDDManager.SetToRedu=Redundante
HDDManager.SetToSnapShot=Foto
HDDManager.SnapShotDriver=Foto
HDDManager.Space=Espaço
HDDManager.StateErr=Erro
HDDManager.StateOK=Normal
HDDManager.Status=Estado
HDDManager.SuceToExecute=Executar?
HDDManager.TipFormatDisk=Esta operação vai apagar o disco. Clique ok para continuar ou cancelar para sair.
HDDManager.TipSetToReadOnlyDriver=Esta operação vai configurar o disco como somente leitura. Deseja Continuar?
HDDManager.TipSetToReadWriteDriver=Esta operação vai configurar o disco como escrita/gravação .Deseja continuar?
HDDManager.TipSetToReduDriver=Esta operação vai configurar o disco como somente redundante. Deseja continuar?
HDDManager.TipSetToSnapShotDriver=Esta operação vai configurar o disco como somente fotos. Deseja continuar?
HDDManager.Type=Tipo
Upgrade.AddDevice=Adicionar equipamento
Upgrade.Browse=Vasculhar
Upgrade.Destribe=Detalhar
Upgrade.FileName=Arquivo
Upgrade.IPAdress=Endereço IP
Upgrade.IPSearch=Localizar IP
Upgrade.Login=Login
Upgrade.NO=Nº
Upgrade.Password=Senha
Upgrade.Port=Porta
Upgrade.Progress=Progresso:
Upgrade.Prompt=Aviso
Upgrade.Run=Atualizar
Upgrade.SelectFile=Selecione o arquivo de atualização
Upgrade.SendData=Enviar dado:
Upgrade.StartUpgrade=Iniciar atualização
Upgrade.UpgradeFail=Atualização falhou
Upgrade.UpgradeSuccess=Atualizado.
Upgrade.UpgradeTool=Ferramenta de Atualização
Upgrade.UserName=Usuário
Authority.Replay_17=  Replay_CH17
Authority.Replay_18=  Replay_CH18
Authority.Replay_19=  Replay_CH19
Authority.Replay_20=  Replay_CH20
Authority.Replay_21=  Replay_CH21
Authority.Replay_22=  Replay_CH22
Authority.Replay_23=  Replay_CH23
Authority.Replay_24=  Replay_CH24
Authority.Replay_25=  Replay_CH25
Authority.Replay_26=  Replay_CH26
Authority.Replay_27=  Replay_CH27
Authority.Replay_28=  Replay_CH28
Authority.Replay_29=  Replay_CH29
Authority.Replay_30=  Replay_CH30
Authority.Replay_31=  Replay_CH31
Authority.Replay_32=  Replay_CH32
Authority.Monitor_17=  Monitor_CH17
Authority.Monitor_18=  Monitor_CH18
Authority.Monitor_19=  Monitor_CH19
Authority.Monitor_20=  Monitor_CH20
Authority.Monitor_21=  Monitor_CH21
Authority.Monitor_22=  Monitor_CH22
Authority.Monitor_23=  Monitor_CH23
Authority.Monitor_24=  Monitor_CH24
Authority.Monitor_25=  Monitor_CH25
Authority.Monitor_26=  Monitor_CH26
Authority.Monitor_27=  Monitor_CH27
Authority.Monitor_28=  Monitor_CH28
Authority.Monitor_29=  Monitor_CH29
Authority.Monitor_30=  Monitor_CH30
Authority.Monitor_31=  Monitor_CH31
Authority.Monitor_32=  Monitor_CH32
ConfigEncode.Channel17=CAM 17
ConfigEncode.Channel18=CAM 18
ConfigEncode.Channel19=CAM 19
ConfigEncode.Channel20=CAM 20
ConfigEncode.Channel21=CAM 21
ConfigEncode.Channel22=CAM 22
ConfigEncode.Channel23=CAM 23
ConfigEncode.Channel24=CAM 24
ConfigEncode.Channel25=CAM 25
ConfigEncode.Channel26=CAM 26
ConfigEncode.Channel27=CAM 27
ConfigEncode.Channel28=CAM 28
ConfigEncode.Channel29=CAM 29
ConfigEncode.Channel30=CAM 30
ConfigEncode.Channel31=CAM 31
ConfigEncode.Channel32=CAM 32
Error.ChannelExisted=O canal já existe
PlayBack.PlayBackType=Modo Consulta
PlayBack.ByTime=Por tempo
PlayBack.ByName=Ao arquivo
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=Sincronização
Language.Arabic=العربية
DisplayConfig.TimeTitle=Título do tempo
DisplayConfig.RecordStatus=Status do vídeo
DisplayConfig.AlarmStatus=Status do alarme
DisplayConfig.ResistTwitter=Anti-jitter
DisplayConfig.Transparence=Transparência
DisplayConfig.Channel=Canal
WebTitle.Playback=Gravação
WebTitle.Log=Log
WebTitle.LocalConfig=Config. do cliente
WebTitle.RemoteCfg=Config. do dispositivo
WebTitle.LogOut=Sair
WebPtz.Step=Vel
WebPtz.Zoom=Zoom
WebPtz.Focus=Foco
WebPtz.Iris=Iris
WebPtz.Preset=Preset
WebPtz.Cruise=Sequencial
WebTitle.ImageColorConfig=Cor
WebBT.SetDefault=Restaurar
WebBT.Reboot=Reiniciar
WebTitle.OtherSet=Outros ajustes
WebInput.UserName=Usuário
WebInput.Password=Senha
WebBT.Ok=OK
PlayBack.BeginDate=Data inicial
PlayBack.EndDate=Data final
Decoder.SelectVideoChn=Por favor, selecione um canal de vídeo
Backup.AllDaysTemplate=Todos os dias
Backup.Apply=Aplicar
Backup.AutoRecover=Auto recuperar
Backup.BackupConfig=Configurações de backup
Backup.CameraName=Nome da camera
Backup.CameraNo=Nº da camera
Backup.Cancel=Cancelar
Backup.Delete=Apagar
Backup.DeviceName=Nome do dispositivo
Backup.EditPlanTemplate=Edit Template
Backup.EmptyTemplate=Vazio
Backup.FreeBytes=Bytes livres(MB)
Backup.Fri=Sex
Backup.Mon=Seg
Backup.MoveChannel=Arraste e solte os canais da árvore direita para esta lista
Backup.NameExisted=Nome existente
Backup.NameNotExisted=Nome não existe
Backup.PacketTime=Tempo do pacote
Backup.PlanTemplate=Plan Template
Backup.RecordBackupConfig=Record Plan
Backup.Sat=Sab
Backup.Setup=Ajustes
Backup.StartBigerThanEnd=Hora inicial não pode ser mais tarde que a final
Backup.StartRealBackUp=Iniciar backup
Backup.StopFirst=Realizando o backup, se você quer modificar os ajustes de backup, por favor, pare o backup primeirostop backup first.
Backup.Storage=Armazenamento
Backup.Sun=Dom
Backup.Thurs=Qui
Backup.TotalBytes=Bytes total(MB)
Backup.Tues=Ter
Backup.Wed=Qua
Desktop.Backup=Backup
Desktop.MapCtrl=MapCtrl
Desktop.SureToClose=Tem certeza que deseja fechar?
Desktop.TimeSync=Sincronizar hora com o PC
Desktop.ZoneList=Lista de zonas
Desktop.Search=Buscar
Desktop.Return=Voltar
DeviceManage.DaHua=DaHua
DeviceManage.DefaultZone=Zona padrão
DeviceManage.DelAreaSure=Tenha certeza de apagar todos os dispositivos antes de apagar uma zona.
DeviceManage.DisconnAllDevFirst=Certifique-se do dispositivo na zona estar desconectado antesde modificar a zona.
DeviceManage.HiKang=Hikvision
DeviceManage.MostTwoLeverZone=Most support two level zone
DeviceManage.SelectArea=Por favor, selecione uma zona primeiro.
DeviceManage.UpZone=Up Zone
DeviceManage.Vendor=Vendor
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=Zona
DeviceManage.ZoneEmpty=Nome da zona está vazio.
DeviceManage.ZoneExisted=Zona já existe.
Error.AddDevFirst=Lista de dispositivos está vazia, adicione seu dispositivo em "%s->%s", por favor.
Error.AlreadyRunning=CMS está executando.
Error.LanguageSaveSuccess=Salvo com sucesso, por favor, reinicie o software CMS.
Error.ResoluitonNotMatch=A resolução VGA recomendada é 1024*768.
Error.winlimited=O número máximo de janelas é quatro (4).
Log.Alarm=Alarme
Log.All=Todos
Log.Backup=Backup
Log.BeginTime=Hora inicial
Log.Clear=Limpar
Log.ClientConfig=Configuração do cliente
Log.CloseCMS=Fechar CMS
Log.CloseOK=Fechado com sucesso
Log.DeviceConfig=Configuração de dispositivo
Log.EndTime=Hora final
Log.LogType=Tipo de log
Log.Map=Map
Log.NextPage=Próxima página
Log.OpenChnOK=Abrir OK
Log.Operation=Operação
Log.Playback=Gravação
Log.PrePage=Página anterior
Log.Reboot=Reboot
Log.Search=Buscar
Log.SelectDevice=Selecione o dispositivo
Log.SystemOperatin=Operação do sistema
Log.Talk=Talk
Log.UserManager=Gerenciamento de usuários
Log.Video=Vídeo
PtzControl.Add=Adicionar
PtzControl.Del=Apagar
PtzControl.Edit=Editar
PtzControl.Goto=Ir para
Decoder.AddDecoder=Adicionar decoder
Decoder.Attribute=Atributos
Decoder.ChnNotDevice=Por favor, selecione uma camera ou um decoder, e não um dispositivo
Decoder.DecoderChannel=Canal Decoder
Decoder.DeleteDecoder=Apagar Decoder
Decoder.DeviceChannel=Camera
Decoder.EditDecoder=Editar Decoder
Decoder.HasVideoChn=Um canal de camera por decoder. Por favor, escolha outro canal decoder.
Decoder.SelectDecoderChannel=Por favor, selecione um canal decoder.
Login.AutoLogin=Auto Login
Login.UserIsLocked=Usuário esta travado
Login.UserIsStoped=O usuário está ocioso
AccountMSG.ImportOK=Importado com sucesso. Por favor, reinicie o software CMS.
AccountMSG.ImportFail=Importação falhou
AccountMSG.ExportOK=Exportado com sucesso.
AccountMSG.ExportFail=Exportação falhou.
Config.AlarmLogTime=Manter dias de arquivos de log
Config.AutoConnect=Automaticamente conectar com os últimos canais monitorados
Config.AutoExpand=Automaticamente expandir os canais depois de conectado
Config.BaseConfig=Configurações básicas
Config.Browse=Buscar
Config.ClientVersion=Cliente
Config.ConfigVersion=Configurações de dispositivos
Config.DecoderVersion=Decoder
Config.DiskList=Lista de disco
Config.FreePercent=Percentual livre
Config.FreeSize=Tamanho livre(MB)
Config.FullMode=Sobrescrever
Config.LocalPlayback=Gravações locais
Config.LogMaintence=Manutenção de log
Config.NetVersion=Net
Config.OprLogTime=Manter dias de operação de logs
Config.Picture=Diretório de fotos
Config.PlayBackVersion=Gravações
Config.Record=Diretório de gravação
Config.RecordSet=Ajustes de gravação
Config.RecordLen=Largura
Config.AlarmRecordLen=Largura de gravação do alarme
Config.RemotePlayback=Gravações remotas
Config.ShowAlarmLog=Mostrar log de alarmes
Config.Storage=Armazenamento
Config.ToAVI=Salvar gravação local como AVI
Config.TotalSize=Tamanho Total(MB)
Config.UsedPercent=Percentual usado
Config.UsedSize=Tamanho usado(MB)
Config.VersionInfo=Versão
Config.VideoVersion=Vídeo
Config.AutoRun=Iniciar com o Windows
MapCtrl.Add=Adicionar
MapCtrl.AddFail=Adicionar imagem com falha
MapCtrl.AddPicture=Adicionar foto
MapCtrl.AlarmDevice=Dispositivo de alarme
MapCtrl.Browse=Buscar
MapCtrl.Cancel=Cancelar
MapCtrl.ChooseOnePicture=Por favor, escolha uma foto!
MapCtrl.CopyFail=Falha ao copiar imagem
MapCtrl.Camera=Camera
MapCtrl.DeleteFail=falha ao apagar imagem
MapCtrl.Description=Descrição
MapCtrl.DescriptionTooLang=A descrição do quadro é maior que 256 bytes!
MapCtrl.Dev=Dispositivo
MapCtrl.Edit=Editar
MapCtrl.EditFail=Falha ao editar imagem
MapCtrl.InputPicName=Por favor, insira o nome da imagem!
MapCtrl.Map=Map
MapCtrl.MapCtrl=MapCtrl
MapCtrl.Modify=Modificar
MapCtrl.Name=Nome
MapCtrl.NameInUsed=Este nome da imagem esta sendo usado!
MapCtrl.NameTooLong=A largura do nome da imagem é maior que 32 bytes!
MapCtrl.NodeInUsed=O node está localizado em outro mapa!
MapCtrl.OK=OK
MapCtrl.Picture=Imagem
MapCtrl.PictureEdit=Editar imagem
MapCtrl.PictureName=Nome da imagem
MapCtrl.PicturePath=Localização da imagem
MapCtrl.PictureTooBig=O arquivo de imagem é muito grande ou foi apagado! Por favor, aletere outra imagem, portanto, você não poderá usá-la!
MapCtrl.Remove=Remover
MapCtrl.Save=Salvar
MapCtrl.SaveFail=Falha ao salvar imagem
MapCtrl.SaveOK=Imagem salva com sucesso
MapCtrl.SureToDel=Tem certeza que deseja deletá-lo?
MapCtrl.SureToDelAllDevOnMap=Todos os subitens neste mapa serão deletados! Continuar?
MapCtrl.Type=Tipo
MapCtrl.MapInfo=Informações do mapa
ConfigEncode.Channel11_12=CAM 11-12
ConfigEncode.Channel13_14=CAM 13-14
ConfigEncode.Channel13_16=CAM 13-16
ConfigEncode.Channel15_16=CAM 15-16
ConfigEncode.Channel17_20=CAM 17_20
ConfigEncode.Channel21_24=CAM 21_24
ConfigEncode.Channel25_28=CAM 25_28
ConfigEncode.Channel29_32=CAM 29_32
ConfigEncode.Channel33_36=CAM 33_36
ConfigEncode.Channel3_4=CAM 3-4
ConfigEncode.Channel5_6=CAM 5-6
ConfigEncode.Channel5_8=CAM 5-8
ConfigEncode.Channel7_12=CAM 7-12
ConfigEncode.Channel7_8=CAM 7-8
ConfigEncode.Channel9_10=CAM 9-10
ConfigEncode.Channel9_12=CAM 9-12
PlayBack.Backup=Backup
PlayBack.LocalPlayback=Local
PlayBack.RemotePlayback=Remoto
PlayBack.SelectFile=Por favor, selecione um arquivo.
ConfigNet.NetAlarm=Net Alarme
Title.AddArea=Adicionar área
Title.AddDevice=Adicionar área
Title.Advance=Avançados
Title.CMS=CMS
Title.ColorTitle=Cores
Title.Config=Ajustes
Title.Decoder=Decoder
Title.Delete=Apagar
Title.Device=Dispositivo
Title.DeviceManager=Gerenciador de dispositivos
Title.Loading=Carregando...
Title.LocalConfig=Configurações locais
Title.LocalTime=Hora
Title.LogManager=Log local
Title.MapManager=Mapa
Title.TourManager=Tour
Title.Modify=Modificar
Title.PTZ=PTZ
Title.RemoteConfig=Configuração remota
Title.VideoMonitor=Monitor
Title.Import=Importar dispositivos
Title.Export=Exportar dispositivos
Title.Connect=Teste de conecção
OneClick.Apply=Aplicar
Right.Backup=Backup
Right.ColorControl=Controle de cores
Right.DeviceManagement=Gerenciamento de dispositivos
Right.LocalConfig=Configurações do cliente
Right.Mapctrl=Mapctrl
Right.Monitor=Monitor
Right.PTZControl=Controle PTZ
Right.Playback=Gravações
Right.RemoteConfig=Configuração remota
Right.UserManager=Gerenciamento de usuários
User.AddGroup=Adicionar grupo
User.AddGroupFailed=Falha ao adicionar grupo.
User.AddUser=Adicionar usuário.
User.AddUserFailed=Falha ao adicionar usuário.
User.Apply=Aplicar
User.Cancel=Cancelar
User.CancelModify=Modificação cancelada
User.Confirm=Confirmar
User.Describe=Descrição:
User.Device=Dispositivos
User.DeviceChoose=Escolher dispositivo:
User.DeviceList=Lista de dispositivos
User.Devices=Dispositivos:
User.Group=Grupo
User.GroupAttribute=Atributos do grupo
User.GroupExists=Grupo já existe!
User.GroupName=Nome do grupo:
User.GroupNameEmpty=O nome do grupo não é permitido em branco!
User.ModUserFailed=Falha ao modificar usuário
User.Modify=Modificar
User.ModifyDeviceNow=Modificar dispositivo agora
User.ModifyPassword=Modificar senha
User.ModifyRightNow=Modificar agora
User.ModifyUserNow=Modificar usuário agora
User.Modifying=Modificando……
User.Name=Nome
User.NewPsw=Nova Senha
User.Normal=Normal
User.OK=OK
User.OldPWD=Senha antiga
User.OldPasswordError=Senha antiga incorreta
User.Password=Senha
User.PasswordNotEmpty=Senha não pode ser em branco!
User.PasswordNotMatched=Password is not matched!
User.Right=Direita
User.RightChoose=Escolher direita:
User.RightList=Lista direita
User.Rights=Direitos
User.SelectOneUser=Selecione um usuário, por favor.
User.StopUse=Parar uso
User.SuperUserCanDel=Não pode deletar super-usuário
User.SureToDelGroup=Tem certeza que deseja apagar este grupo? Nome do grupo é: %s
User.SureToDelUser=Tem certeza que deseja apagar este usuário? Usuário é: %s
User.UserAttribute=Atributos de usuários
User.UserExists=O usuário já existe!
User.UserLocked=Usuário travado
User.UserName=Usuário
User.Users=Usuários:
AlarmManage.AlarmSetting=Ajustes de alarmes
Connect.Disconnected=Rede anormal
Connect.Connected=Rede normal
Connect.DeviceName=Nome do dispositivo
Connect.State=Estado
TourPlan.Up=Para cima
TourPlan.Down=Para baixo
TourPlan.Add=Adicionar
TourPlan.Del=Apagar
TourPlan.Mod=Mod
TourPlan.TourPlan=Tour
TourPlan.PlanName=Nome do projeto
TourPlan.TourPlanNode=Tour Item
TourPlan.PlanInTouring=Projeto esta em tour, feche-o primeiro.
DDNS.DDNSCofing=Configurações DDNS
Upgrade.EditDevice=Editar dispositivos
DeviceManage.LoginType=Tipo de login
DeviceManage.SerialID=Serial ID
DeviceManage.Modify=Modificar
DeviceManage.Cancel=Cancelar
Upgrade.Searching=Buscando
ConfigNet.RTSP=RTSP
Desktop.LogOut=Logout
WebBT.LogIn=Login
PlayBack.FileInPlaying=Arquivo esta tocando, desligar
WebBT.PlayAll=Tocar todos os canais
WebBT.StopPlayAll=Fechar todos os canais
WebBT.RecordAll=Gravar todos os canais
WebBT.StopRecordAll=Fechar todos os canais
LogType.SetTime=Ajustar hora
LogType.SaveSystemState=Salvar estado do sistema
ConfigNet.ManEnable=Gerenciamento de rede
ConfigNet.DeviceID=ID do dispositivo
ConfigNet.MsgPort=Porta de mensagem
ConfigNet.Mega=Mega
ConfigNet.XingWang=XingWang
ConfigNet.ShiSou=ShiSou
ConfigNet.VVEye=VVEye
ConfigNet.DeviceName=Nome do dispositivo
ConfigNet.TimeSyncEnable=Sincronização da hora
ConfigNet.DownLoadPort=Porta de download
ConfigNet.CorpEnable=Servidor enterprise
Title.DeviceProduct=Funções de desenvolvimento
Decoder.Reboot=Reiniciar o decoder
PlayBack.BackupFinish=Backup completado
PlayBack.FileNotExist=Arquivo não existe
Right.Logview=Visualizador de logs
InfoLog.SystemState=estado do sistema
InfoLog.StroagePosition=Local de armazenamento
InfoLog.DeviceDesc=Descrição do dispositivo
InfoLog.Test=Configurações de produção
User.SelectOneGroup=Please select a group
ConfigEncode.HorizontalAcutance=o nível de nitidez
ConfigEncode.VerticalAcutance=Nitidez Vertical
DeviceManage.SerialIDInvalid=Número de série é inválido
DeviceManage.DDNSIPInvalid=Endereço do servidor não é válido
DeviceManage.DDNSPortInvalid=Porta do servidor é inválido
DeviceManage.DDNSFAIL=Acordo não conseguiu resolver DNS
ConfigNet.HaveModify=Equipamento da rede mudou, faça o login novamente dispositivo
ConfigComm.RS485=aparelhos RS485
ConfigComm.PTZ=PTZ aparelhos
WebTitle.UserLogin=login do usuário
WebBt.StartAll=completo
WebBt.StopAll=ponto final
WebTitle.TLlogo=H.264 Rede do Sistema Videovigilância
WebBt.Logout=logout
ConfigNet.SetSubMarkFailed=Falta de definir a máscara subrede
ConfigNet.IsOnline=linha ou não
Desktop.SplitDown=rejeitou
Desktop.SplitUp=apareceu
WebTitle.DigitalChannel=canais digital
DigitalChannel.Channel=canal
DigitalChannel.Enable=ativado
DigitalChannel.Sync=sincronização vez
DigitalChannel.Mode=modo de conexão
DigitalChannel.TourTime=Ronda do tempo cidade
DigitalChannel.NetConfigList=Lista Configuração rede
Title.DigitalChannel=canais digital
DigitalChannel.SingleLink=única conexão
DigitalChannel.MulLink=multilink
DigitalChannel.CfgName=Configuration Name
DigitalChannel.RemoteChannel=acesso remoto
DigitalChannel.Stream=fluxo
Wireless.Setting=Set fio Probe
Wireless.CameraRegister=Fio Sensor registo
Wireless.Camera=sonda
Wireless.Register=registro
Wireless.Cancel=unregister
Wireless.ClearAll=Claro todos registrados
Wireless.Registered=Sonda registado
Wireless.RefreshList=Atualizar lista
Title.WireCamera=sensores sem fio
Wireless.RemoteControl=Telecomando
Desktop.Region=alargado
Title.ImportConfig=Importe e exporte
Playback.Minutes=minutos
Playback.Hours=horas
Vesion.Day=dia
Vesion.RunTime=Sistema de uptime
CameraPara.Exposure=modo de exposição
CameraPara.LeastTime=tempo mínimo
CameraPara.MostTime=tempo máximo
CameraPara.DayNight=Dia / Noite modo
CameraPara.BackLight=backlight compensar
CameraPara.Auto=Auto Iris
CameraPara.Balance=perfil
CameraPara.SignType=Tipo de sinal
CameraPara.Mirror=espelho
CameraPara.Roll=vez
CameraPara.HandOper=manual
CameraPara.AutoOper=automático
CameraPara.Disable=não habilitado
CameraPara.Daylight=luz solar
CameraPara.Cloudy=dia nublado
CameraPara.IncandeScence=luz incandescente
CameraPara.Fluorescent=lâmpada fluorescente
CameraPara.TungSten=tungstênio
CameraPara.Input=entrada interna
CameraPara.ON=aberto
CameraPara.OFF=fechar
CameraPara.Colour=cor
CameraPara.BlackWhite=preto e branco
Title.CameraPara=parâmetros da câmara
CameraPara.millisecond=milisegundo
DisplayConfig.ChannelTitle=Canal Título
ConfigNet.EncrypType=criptografia
ConfigNet.KeyType=Tipo de chave
ConfigNet.WifiPWDNoMatchHex=A senha deve ser 10,26 ou 32 caracteres hexadecimais
ConfigNet.WifiPWDNoMatchASCII=Senha deve ser 5,26 ou 16-bit código ASCII
ConfigNet.Hex=feitiço
ConfigNet.ASCII=código ASCII
CameraPara.AE=AE Referência
CameraPara.Default=padrões
CameraPara.Send=enviar
CameraPara.Indoor=interior
CameraPara.Outdoor=ao ar livre
CameraPara.BugInformation=front-end de comando
CameraPara.Most=limite
CameraPara.AutoGain=AGC
DeviceRemote.SelectConfig=lote de configuração
DeviceRemote.SelectDevice=Por favor, selecione os dispositivos para configurar(mesmo tipo)
InfoLog.TimeChanged=calibração tempo
LogType.TimeChanged=tempo de modificação
LogType.DiskOver=alarme de armazenamento
InfoLog.DiskOver=Disco rígido está cheio
ConfigNet.ShortMsg=SMS
ConfigNet.PoneNumb1=No.1 telemóvel
ConfigNet.PoneNumb2=No.2 telemóvel
ConfigNet.PoneNumb3=No.3 telemóvel
ConfigNet.SendTimes=enviado o número de
InfoLog.AccountManual=manual
WebBT.ChangeRatio=relação
ConfigAlarm.MobileMsg=SMS
ConfigAlarm.MultiMedia=MMS
Desktop.Size4_3=Exibir por 4:3
Desktop.Size16_9=Exibir por 16:9
Desktop.DisplaySize=mostrar proporção / tamanho
PlayBack.PlayStyle=Estilo de reprodução
DeviceManage.CreateSocketFailed=Falha ao criar socket
DeviceManage.ConnServeFailed=Falha ao conectar ao servidor
DeviceManage.ParseDomainFailed=falha de DNS
DeviceManage.SendDataFailed=Não foi possível enviar pacotes de protocolo
CameraShutter.Strong=mais alto
CameraShutter.Middle=médio
CameraShutter.Low=inferior
CameraPara.RejectFlicker=anti flicker
CameraPara.EsShutter=obturador Lento
DigitalChannel.VirtualChannel=canais analógicos
DigitalChannel.DigitalChannel=Digital channels
DigitalChannel.ChannelMode=modo canal
DigitalChannel.ChannelStatus=status do canal
DigitalChannel.MaxResolution=Rezoluţia maximă
DigitalChannel.CurResolution=resolução atual
DigitalChannel.ConnStatus=status da conexão
DigitalChannel.None=Nenhum
DigitalChannel.NoConfig=não configurado
DigitalChannel.NoLogin=não logado
DigitalChannel.NoConnect=não conectado
DigitalChannel.Connected=conectado
DigitalChannel.UnKnown=desconhecido
Import.ImportSuccess=Importar a configuração com sucesso, reinicie o dispositivo.
InfoLog.VideoOut=Saída Video
InfoLog.ShortMsg=SMS
InfoLog.MultimediaMsg=MMS
PlayBack.PlayBackStyle=modo de reprodução
Playback.RecType=tipo de registro
ConfigNet.DASID=número de série
ConfigNet.DASServerAddr=Endereço do Servidor
ConfigNet.DASServerPort=Porta do Servidor
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=IR síncrona chave
CameraPara.AutoSwitch=alternar automaticamente
InfoLog.NetIpConflict=conflito de IP
ConfigNet.TransMission=Prioridade da Rede
config.MaxCacheTimes=O tempo máximo de cache
ConfigNet.PortModify=Informações da porta dispositivo foi alterado, por favor, sair e reiniciar o dispositivo para ter efeito
CameraPara.Dnc=limiar de conversão
CameraPara.Sensitivity=Sensibilidade AE
LogType.RecoverTime=O tempo de recuperação
Error.NoSupportChinese=Não apoio chinês
Config.CatchPic=formato instantâneo
Title.Help=ajudar
DeviceManage.DevIsExisted=Dispositivo já existe
CarFunc.Select=selecionar
CarFunc.StateSort=categorias de estado
CarFunc.CarStatus=estado de Veículo
CarFunc.InputMode=modo de entrada
CarFunc.EquipSort=tipo de dispositivo
CarFunc.DelayOpen=início adiado
CarFunc.DelayClose=desligamento retardado
CarFunc.RunStatus=estado de funcionamento
CarFunc.LeftLight=vire à esquerda nos semáforos
CarFunc.RightLight=Vire à direita luz
CarFunc.LeftFrontDoor=porta dianteira esquerda
CarFunc.RightFrontDoor=porta dianteira direita
CarFunc.LeftBackDoor=deixou a porta dos fundos
CarFunc.RightBackDoor=porta traseira direita
CarFunc.BackDoor=porta dos fundos
CarFunc.Opened=Normalmente aberto
CarFunc.Closed=Normalmente-off
CarFunc.DelaySet=Atraso definição
Title.CarFunc=funções do veículo
ConfigNet.NetPre=Prioridade da Rede
Desktop.ConnectDevice=Dispositivos ligados, aguarde por favor
Title.AutoConnectVideo=Automaticamente conectar o dispositivo
DeviceManager.ConnectVideo=Abrir o vídeo correspondente
Config.ReconnectTimes=Número de reconexão automática
SMTP.SnapChannel=snapshot canal
PlayBack.Print=imprimir
ConfigNet.Up=Na
ConfigNet.Down=em
ConfigNet.NetInfo=Rede conjunto de informações plataforma
CarFunc.TimeZone=fuso horário
CarFunc.UpdateInterval=Atualize ciclo
CarFunc.GPSReviseTime=GPS escola
ConfigNet.Setup=estabelecer
ConfigNet.NetISP=Provedor de rede
ConfigNet.ID=número de série
CarFunc.CarInfo=Informações do Veículo
ConfigNet.ISP_AUTO=selecionar automaticamente o
ConfigNet.ISP_TELCOM=telecomunicações
ConfigNet.ISP_UNIONCOM=Unicom
ConfigNet.ISP_CNC=Netcom
ConfigNet.ISP_MOBILE=Mova, o CRC
ConfigNet.ISP_USER=personalizado
Log.Content=Já existe em outra entrada
Task.IsTasking=Task está abrindo
Title.Task=Task configuração
Task.TaskNode=Task nó
Task.TaskName=Task nome
Task.Task=Task plano
Task.Waiting=espere por favor,Task está abrindo
CA.Rule=Regra
CA.ShowTrace=Mostrar Traces
CA.RangeMin=Distância mínima da imagem
CA.TimeMin=Tempo Mínimo
CA.UPRType=forma de alerta
CA.URPTripwire=cordão
CA.URPPerimeter=Área de Atenção
Title.VideoAnalyse=Análise de Vídeo
Title.ForbidDirection=proibir Direção
CA.LeftToRight=Da esquerda para a direita
CA.RightToLeft=Da direita para a esquerda
CA.DoubleDirection=bidirecional proibido
CA.Invade=invadir
CA.Inter=entrar
Title.RuleSet=regras estabelecidas 
CA.Arithmetic=algoritmo
CA.UpToDown=De cima para baixo
CA.DownToUp=De baixo para cima
Config.ScreenLock=Tela de bloqueio automático
CA.Leave=deixar
ConfigNet.GodEye=Deus olho Alarm Centro
ConfigNet.MainAddr=Endereço principal Centro de Alarme
ConfigNet.MainPort=Principal Alarm Centro de Porto
ConfigNet.ExtraAddr=Center Endereço extra de alarme
ConfigNet.ExtraPort=Alarme extra Centro de Porto
ConfigNet.AddressTips=Endereço IP ou domínio
ConfigNet.PortTips=Número da porta
AccountMSG.OverNum=Não pode exceder o número total de
InfoLog.ConfigImport=Importar
InfoLog.ConfigExport=Exportar
Title.ClockedDownload=Tempo para baixar
Title.TimeInfo=Informações período de tempo
Desktop.ShowMainWnd=Mostra a janela principal
Desktop.Exit=desistir
Desktop.Minimize=Minimize a janela principal
